import "../Tag/Tag.css";

const Tag = () => {
  return (
    <>
      <div className="slider">
        <h2>
          ٱاسمي محمد مهدي، وأنا طالب في علوم الكمبيوتر وبدأت رحلتي للتو. لدي شغف
          للتعلم واستكشاف التقنيات الجديدة، وأنا متحمس لتطوير مهاراتي ومعرفتي في
          هذا المجال.
        </h2>
        <h2>
          ٱٱاسمي محمد مهدي، وأنا طالب في علوم الكمبيوتر وبدأت رحلتي للتو. لدي
          شغف للتعلم واستكشاف التقنيات الجديدة، وأنا متحمس لتطوير مهاراتي
          ومعرفتي في هذا المجال.
        </h2>
      </div>
    </>
  );
};

export default Tag;
